<?php

/**
/* Template Name: Guides
 *
 * Displays Only Guides template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
<div class="attraction">
    <div class="container">
        <ul class="attraction__list">
            <div class="attraction__item-column">
                <div class="attraction__item-img_wrap">
                    <img src="/media/img/tour/10 Хабловський задній маяк.jpg">
                </div>
                <div class="attraction__item-description">
                    <h6>Хабловський задній маяк – «Маяк у полі» </h6>
                    <p>Населений пункт - с. Олександрівка Херсонського району
                    </p>
                    <p>Хабловський задній маяк незвичний своїм розташуванням серед неозорих ланів. Вигляд самотньої величної вежі на степових просторах викликає питання: чому його побудували в полі? Це пов'язано з особливостями судноплавства на Дніпровсько-Бузькому лимані. Для його надійного забезпечення було побудовано ціле «сімейство» Хабловських маяків. Передній маяк розташований посеред Бузького лиману, середній знаходиться на береговій смузі, а задній – далеко в полі. Ці навігаційні об'єкти працюють разом, поєднуючи свої вогні. Так лоцман на судні бачить точку положення і напрямок руху судна.</p>
                    <p>Координати - 46.67160778617346, 32.030020755170774</p>
                </div>
            </div>
        </ul>
    </div>
</div>

<?php get_footer(); ?>