<?php

/**
/* Template Name: Guides
 *
 * Displays Only Guides template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
<div class="attraction">
    <div class="container">
        <ul class="attraction__list">
            <div class="attraction__item-column">
                <div class="attraction__item-img_wrap">
                    <img src="/media/img/tour/11а Соляні промисли («Рожеві озера»).jpg">
                </div>
                <div class="attraction__item-description">
                    <h6>Соляні промисли («Рожеві озера») </h6>
                    <p>Населений пункт - с. Геройське Скадовського району
                    </p>
                    <p>Це діючі соляні промисли, відомі далеко за межами краю ще з козацьких часів. Унікальну технологію видобування солі, яку використовують солевари у селі Геройському, більше ніде в Україні не застосовують. За такою технологією місцеві підприємці працюють уже кілька століть. Сіль тут видобувають відкритим способом, переганяючи солону воду через чеки, доки вона не перетвориться на рожеву ропу. Найбільша загадка рожевих озер – їх фантастичний колір, що забезпечується наявністю у воді специфічних одноклітинних водоростей. Наприкінці серпня місцеві мешканці відзначають Свято солі і риби, варять козацький куліш і влаштовують ярмарок.</p>
                    <p>Координати - 46.49132385323168, 31.90428104402817</p>
                </div>
            </div>
        </ul>
    </div>
</div>

<?php get_footer(); ?>