<?php

/**
/* Template Name: Guides
 *
 * Displays Only Guides template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
<div class="attraction">
    <div class="container">
        <ul class="attraction__list">
            <div class="attraction__item-column">
                <div class="attraction__item-img_wrap">
                    <img src="/media/img/tour/12 Руїни палацу Фальц-Фейнів.jpg">
                </div>
                <div class="attraction__item-description">
                    <h6>Руїни палацу Фальц-Фейнів </h6>
                    <p>Населений пункт - с. Новоолександрівка Бериславського району
                    </p>
                    <p>Палац побудований на межі XIX і XX ст. в архітектурних формах неоренесансу коштом Олександра Едуардовича Фальц-Фейна. Ця двоповерхова будівля мала форму компактного прямокутника із симетричними фасадами. Цю суворість порушувала висока вежа з фігурним куполом і шпилем, що підносився з північного боку. Після будівництва Каховської ГЕС більша частина прилеглого до садиби парку була затоплена водосховищем. Біля палацу збереглися стайні, які зараз використовуються як житлові приміщення. Палац і навколишній лісопарк навіть у напівзруйнованому стані вражають своєю величчю.</p>
                    <p>Координати - 47.23884818323438, 33.90536072037797</p>
                </div>
            </div>
        </ul>
    </div>
</div>
<?php get_footer(); ?>