<?php

/**
/* Template Name: Guides
 *
 * Displays Only Guides template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
<div class="attraction">
    <div class="container">
        <ul class="attraction__list">
            <div class="attraction__item-column">
                <div class="attraction__item-img_wrap">
                    <img src="/media/img/tour/01Курган Огуз.jpg">
                </div>
                <div class="attraction__item-description">
                    <h6>Скіфський курган «Огуз» – пам’ятка археології IV ст. до н. е. (смт Нижні Сірогози Генічеського району)</h6>
                    <p>Населений пункт - смт Нижні Сірогози Генічеського району</p>
                    <p>Огуз – найбільший скіфський курган Півдня України, який з’явився ще в IV ст. до н. е. Дослідники вважають, що це місце поховання нащадка відомого скіфського царя Атея. У 1891 р. тут відбулися перші археологічні розкопки. На той час курган мав висоту 20 метрів й окружність 380 метрів. Встановлено, що поховання складалося з трьох могил, пограбованих ще в давні часи. В центрі був розташований кам'яний склеп в 6-метровій ямі, до якого можна було потрапити через коридор довжиною 35 метрів. Під час розкопок знайдені золоті та срібні прикраси, фрагменти катафалку, костяного саркофагу, посуду із зображеннями міфологічних сюжетів. Знайомство з цією монументальною спорудою дозволяє зазирнути у загадковий світ сакральних ритуалів давніх народів Степу.</p>
                    <p>Координати - 46.87602634982689, 34.43520893540559</p>
                </div>
            </div>
        </ul>
    </div>
</div>

<?php get_footer(); ?>