<?php

/**
/* Template Name: Guides
 *
 * Displays Only Guides template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
<div class="attraction">
    <div class="container">
        <ul class="attraction__list">
            <div class="attraction__item-column">
                <div class="attraction__item-img_wrap">
                    <img src="/media/img/tour/02 Фортеця Тягинь.jpg">
                </div>
                <div class="attraction__item-description">
                    <h6>Залишки оборонних споруд фортеці Тягинь – пам’ятка археології ХIV – XVI ст. (с. Тягинка Бериславського району).</h6>
                    <p>Населений пункт - с. Тягинка Бериславського району
                    </p>
                    <p>Фортеця Тягинь, яка височіла на острові Велике Городище над Дніпром, була побудована турками. Але вже в XIV ст. тут існував литовський замок з трьома круглими баштами по кутах. Фортеця складалася з цитаделі та укріпленого передмістя. Вона була потужним форпостом Османської імперії на нижньому Дніпрі, одним з опорних пунктів для набігів татар на українські землі. Останні дослідження довели, що городище Тягинь – унікальний об’єкт, що має прямий стосунок до історичної спадщини Золотої Орди, Великого князівства литовського, Кримського ханства, турок-османів, а також зародження українського козацтва. Саме тут, біля фортеці, у 1492 р. козаки-запорожці гучно заявили про своє існування, захопивши та пограбувавши турецьку галеру. Цю подію нині вшановує монумент «Козацька слава». </p>
                    <p>Координати - 46.87602634982689, 34.43520893540559</p>
                </div>
            </div>
        </ul>
    </div>
</div>

<?php get_footer(); ?>