<?php

/**
/* Template Name: Guides
 *
 * Displays Only Guides template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
<div class="attraction">
    <div class="container">
        <ul class="attraction__list">
            <div class="attraction__item-column">
                <div class="attraction__item-img_wrap">
                    <img src="/media/img/tour/03 Кам’янська Січ та могила Костя Гордієнка.jpg">
                </div>
                <div class="attraction__item-description">
                    <h6>Кам’янська Січ та могила кошового отамана Костя Гордієнка – пам’ятка археології XVIII ст.</h6>
                    <p>Населений пункт - с. Республіканець Бериславського району
                    </p>
                    <p>Кам’янська Січ – військо-адміністративний центр Війська Запорозького у першій третині XVIII ст. Вона розташовувалася у гирлі правого притоку Дніпра – річки Кам’янки. Це, фактично, єдина територія, де нині можна комплексно досліджувати життя і побут запорозьких козаків. Усі інші Січі вже затоплені водосховищами або пошкоджені забудовами. Головна святиня Кам’янскої Січі – це поховання Костя Гордієнка, одного з найвидатніших кошових отаманів запорозького козацтва. З часу свого обрання отаманом він рішуче відстоював права, вольності та землі Запорожжя. Саме у Кам’янскій Січі Кость Гордієнко та Пилип Орлик зафіксували права та вольності війська запорозького, покладені в основу першої європейської Конституції. Конституція гетьмана Пилипа Орлика стала вищою точкою політичного мислення українців у XVIII ст. Зараз територія Кам’янської Січі – частина Національного заповідника «Хортиця». Тут відбуваються історико-культурні фестивалі, різні урочисті заходи, розробляються туристичні маршрути. Туристи можуть побачити козацький похідний табір, зброю та предмети побуту, скуштувати куліш.</p>
                    <p>Координати - 47.00622334807345, 33.64999371414304</p>
                </div>
            </div>
        </ul>
    </div>
</div>

<?php get_footer(); ?>