<?php

/**
/* Template Name: Guides
 *
 * Displays Only Guides template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
<div class="attraction">
    <div class="container">
        <ul class="attraction__list">
            <div class="attraction__item-column">
                <div class="attraction__item-img_wrap">
                    <img src="/media/img/tour/04 Свято-Введенська дерев’яна церква.jpg">
                </div>
                <div class="attraction__item-description">
                    <h6>Свято-Введенська дерев’яна церква – пам’ятка архітектури початку XVIII ст. </h6>
                    <p>Населений пункт - м. Берислав
                    </p>
                    <p>4 Свято-Введенська дерев’яна церква – пам’ятка архітектури початку XVIII ст. (м. Берислав). м. Берислав 46.848956271235494, 33.44089428461835 04 Введенська церква в Бериславі є унікальним для Півдня України пам’ятником архітектури XVІІІ ст. Це єдина збережена дерев’яна церква козацької доби на Херсонщині. Вона була побудована близько 1725 р. з дубового дерева, без єдиного цвяха. Тоді вона називалася Воскресенською церквою й виконувала роль військового храму для козаків фортеці Переволочної на Полтавщині. За легендою, дерев’яний храм змило весняним паводком і принесло у Берислав. Насправді ж, дерев’яна церква у 1784 р. була розібрана та перевезена козаками на плотах. У радянські часи храм було зачинено, його дивом не розібрали на дрова. Нині в діючій церкві є чудотворна ікона, що, за переказами, має завжди перебувати всередині, адже того, хто винесе її за межі храму, чекає прокляття для всього роду. </p>
                    <p>Координати - 46.848956271235494, 33.44089428461835</p>
                </div>
            </div>
        </ul>
    </div>
</div>

<?php get_footer(); ?>