<?php

/**
/* Template Name: Guides
 *
 * Displays Only Guides template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
<div class="attraction">
    <div class="container">
        <ul class="attraction__list">
            <div class="attraction__item-column">
                <div class="attraction__item-img_wrap">
                    <img src="/media/img/tour/05 Бургунський кам’яний міст.jpg">
                </div>
                <div class="attraction__item-description">
                    <h6>Бургунський кам’яний міст – пам’ятка історії кінця XVIII ст. </h6>
                    <p>Населений пункт - м. Берислав
                    </p>
                    <p>Зліва від траси Херсон-Берислав на 46 км можна побачити кам’яний триарковий міст через Бургунську балку. На її перетині з Дніпром здавна існувала одна з п’яти нижньодніпровських переправ, якою часто користувалися татари для нападів на українські землі. Бургунський міст – одна з інженерних споруд Катерининського тракту, збудованих спеціально для забезпечення візиту Катерини ІІ у Крим в 1787 р. Цей міст-віадук довжиною понад 70 м, шириною 10 м і висотою близько 5 м тривалий час використовувався для транспортного сполучення вздовж правого берега Дніпра. Старовинний міст непогано зберігся. Оточений густою рослинністю, він дотепер справляє враження на відвідувачів.</p>
                    <p>Координати - 46.8537, 33.20877 </p>
                </div>
            </div>
        </ul>
    </div>
</div>

<?php get_footer(); ?>