<?php

/**
/* Template Name: Guides
 *
 * Displays Only Guides template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
<div class="attraction">
    <div class="container">
        <ul class="attraction__list">
            <div class="attraction__item-column">
                <div class="attraction__item-img_wrap">
                    <img src="/media/img/tour/06 Херсонська фортеця.jpg">
                </div>
                <div class="attraction__item-description">
                    <h6>Херсонська фортеця – пам’ятка історії та архітектури кінця XVIII ст.</h6>
                    <p>Населений пункт - м. Херсон
                    </p>
                    <p>Херсонська фортеця – видатний зразок військово-інженерного мистецтва XVIII ст. Це споруда земляної фортифікації, спроєктована точним інженерно-математичним методом. Її будівництво тривало з 1778 до 1787 рр. Фортеця площею понад 100 га мала видовжену зіркоподібну форму. Оборонні укріплення складалися з рову та земляного валу з двома кам’яними брамами, на дев’яти бастіонах було встановлено 220 гармат, а всередині знаходився комплекс військово-адміністративних та господарських будівель. Визначною пам'яткою архітектури став ансамбль Палацової площі, розташованої у центрі фортеці. У 1953 р. на території колишньої фортеці був закладений парк ім. Ленінського комсомолу (нині парк «Херсонська фортеця»). До наших часів тут збереглися лише Свято-Катерининський собор, «Московські» (північні) і «Очаківські» (західні) ворота фортеці, кілька фрагментів валу, колодязь, а також одна з найбільш ранніх будівель Херсонської фортеці – Арсенал. У колишньому пороховому погребі нині функціонує ресторанний комплекс. </p>
                    <p>Координати - 46.64114720211024, 32.626284155775465 </p>
                </div>
            </div>
        </ul>
    </div>
</div>

<?php get_footer(); ?>