<?php

/**
/* Template Name: Guides
 *
 * Displays Only Guides template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
<div class="attraction">
    <div class="container">
        <ul class="attraction__list">
            <div class="attraction__item-column">
                <div class="attraction__item-img_wrap">
                    <img src="/media/img/tour/07 Монастир.jpg">
                </div>
                <div class="attraction__item-description">
                    <h6>Свято-Григоріївський Бізюків чоловічий монастир – пам’ятка історії кінця XVIII – початку ХХ ст. </h6>
                    <p>Населений пункт - с. Червоний Маяк Бериславського району
                    </p>
                    <p>Свято-Григоріївський Бізюків чоловічий монастир, заснований у 1782 р., вважається найбільшою православною святинею Херсонщини. На початку XX ст. увійшов до п’ятірки найбагатших монастирів Російської імперії. До наших днів збереглися печерні келії XVIII ст., монастирські стіни з вежами (1817 р.), брама (1898 р.), зимовий Покровський собор та Спаська (нині Покровська) церква, трапезна, архієрейські палати (поч. XX ст.), фонтани, низка господарських будівель. Іншу назву – «Таврійський Афон» – монастир отримав через наявність підземних ходів і печер, які в минулому використовували перші поселенці обителі. </p>
                    <p>Координати - 46.95205399885384, 33.606321112762195</p>
                </div>
            </div>
        </ul>
    </div>
</div>

<?php get_footer(); ?>