<?php

/**
/* Template Name: Guides
 *
 * Displays Only Guides template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
<div class="attraction">
    <div class="container">
        <ul class="attraction__list">
            <div class="attraction__item-column">
                <div class="attraction__item-img_wrap">
                    <img src="/media/img/tour/08 Водонапірна вежа маєтку князя П. М. Трубецького.jpg">
                </div>
                <div class="attraction__item-description">
                    <h6>Водонапірна вежа маєтку князя П. М. Трубецького («вежа Вітовта») – пам’ятка архітектури XІХ ст. </h6>
                    <p>Населений пункт - с. Веселе Бериславського району
                    </p>
                    <p>Ця велична, виконана з грубого каменю споруда сягає у висоту 21 м, із зовнішнім діаметром нижнього ярусу 11,7 м і товщиною стін 1,7 м, візуально домінуючи на місцевості. Походження пам’ятки – предмет запеклих наукових дискусій. Частина вчених відносять її до фортифікаційних споруд кінця XIV – початку XV ст., розміщених на порубіжжі між Великим князівством Литовським та Золотою Ордою. Тоді це єдина оборонна будівля часів великого князя Вітовта на території Херсонщини, що збереглася до наших днів. Інші вчені пов’язують її будівництво з господарською діяльністю князя П. М. Трубецького в ХІХ ст. У 2018 р. вежа була включена до Державного реєстру нерухомих пам’яток України зі статусом пам’ятки національного значення.</p>
                    <p>Координати - 46.78742560928144, 33.35768402638266</p>
                </div>
            </div>
        </ul>
    </div>
</div>

<?php get_footer(); ?>