<?php

/**
/* Template Name: Guides
 *
 * Displays Only Guides template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
<div class="attraction">
    <div class="container">
        <ul class="attraction__list">
            <div class="attraction__item-column">
                <div class="attraction__item-img_wrap">
                    <img src="/media/img/tour/09 Станіслав-Аджигольські маяки.jpg">
                </div>
                <div class="attraction__item-description">
                    <h6>Станіслав-Аджигольські маяки – пам’ятка історії початку ХХ ст. </h6>
                    <p>Населений пункт - с. Рибальче
                        Скадовського району

                    </p>
                    <p>Унікальні Станіслав-Аджигольські маяки – це не тільки стратегічні об’єкти навігації, але й цікаві інженерні споруди, що привертають увагу естетикою конструкцій і численними легендами. Маяки, побудовані на Дніпровсько-Бузькому лимані, забезпечують прохід суден фарватером штучного каналу. Далекий (Задній) Станислав-Аджигольський маяк – це найвищий маяк України (76 м). Висота Ближнього (Переднього) маяка вдвічі менша (34 м). Під час їх проєктування на початку ХХ ст. відомий інженер В. Шухов використав оригінальне рішення. У конструкції втілене видатне досягнення епохи – принцип гіперболоїдної вежі, яка поєднує у собі гнучкість, міцність і красоту архітектурної форми.</p>
                    <p>Координати - 46.492468732079764, 32.2326636422778</p>
                </div>
            </div>
        </ul>
    </div>
</div>

<?php get_footer(); ?>