<?php

/**
/* Template Name: Кам’янська Січ та могила Костя Гордієнка
 *
 * Displays Only Кам’янська Січ та могила Костя Гордієнка template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
    <div class="container">
        <div class="item">
            
            <img src="<?php timage('03 Кам’янська Січ та могила Костя Гордієнка.jpg'); ?>" style="width: 50%; height: 20%;">
            <div class="desc">
                <h1>Кам’янська Січ та могила кошового отамана Костя Гордієнка – пам’ятка археології XVIII ст.</h1>
                <h2>Населений пункт - с. Республіканець Бериславського району</h2>
                <p>Кам’янська Січ – військо-адміністративний центр Війська Запорозького у першій третині XVIII ст. Вона розташовувалася у гирлі правого притоку Дніпра – річки Кам’янки. Це, фактично, єдина територія, де нині можна комплексно досліджувати життя і побут запорозьких козаків. Усі інші Січі вже затоплені водосховищами або пошкоджені забудовами. Головна святиня Кам’янскої Січі – це поховання Костя Гордієнка, одного з найвидатніших кошових отаманів запорозького козацтва. З часу свого обрання отаманом він рішуче відстоював права, вольності та землі Запорожжя. Саме у Кам’янскій Січі Кость Гордієнко та Пилип Орлик зафіксували права та вольності війська запорозького, покладені в основу першої європейської Конституції. Конституція гетьмана Пилипа Орлика стала вищою точкою політичного мислення українців у XVIII ст. Зараз територія Кам’янської Січі – частина Національного заповідника «Хортиця». Тут відбуваються історико-культурні фестивалі, різні урочисті заходи, розробляються туристичні маршрути. Туристи можуть побачити козацький похідний табір, зброю та предмети побуту, скуштувати куліш.</p>
            </div>
            
        </div>
    </div>

<?php get_footer(); ?>