<?php

/**
/* Template Name: Бургунський кам’яний міст
 *
 * Displays Only Бургунський кам’яний міст template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
    <div class="container">
        
            
           <img src="<?php timage('05 Бургунський кам’яний міст.jpg'); ?>" style="width: 100%; height: auto;">
            <div class="desc">
                <h1>Бургунський кам’яний міст – пам’ятка історії кінця XVIII ст.</h1>
                <h2>с. Бургунка Бериславського району</h2>
                <p>Зліва від траси Херсон-Берислав на 46 км можна побачити кам’яний триарковий міст через Бургунську балку. На її перетині з Дніпром здавна існувала одна з п’яти нижньодніпровських переправ, якою часто користувалися татари для нападів на українські землі. Бургунський міст – одна з інженерних споруд Катерининського тракту, збудованих спеціально для забезпечення візиту Катерини ІІ у Крим в 1787 р. Цей міст-віадук довжиною понад 70 м, шириною 10 м і висотою близько 5 м тривалий час використовувався для транспортного сполучення вздовж правого берега Дніпра. Старовинний міст непогано зберігся. Оточений густою рослинністю, він дотепер справляє враження на відвідувачів.</p>
            </div>
            
        
    </div>

<?php get_footer(); ?>