<?php

/**
/* Template Name: Свято-Григоріївський Бізюків чоловічий монастир
 *
 * Displays Only Свято-Григоріївський Бізюків чоловічий монастир template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
    <div class="container">
        <div class="item">
            
           <img src="<?php timage('07 Монастир.jpg'); ?>" style="width: 50%; height: auto;">
            <div class="desc">
                <h1>Свято-Григоріївський Бізюків чоловічий монастир – пам’ятка історії кінця XVIII – початку ХХ ст.</h1>
                <h2>с. Червоний Маяк Бериславського району</h2>
                <p>Свято-Григоріївський Бізюків чоловічий монастир, заснований у 1782 р., вважається найбільшою православною святинею Херсонщини. На початку XX ст. увійшов до п’ятірки найбагатших монастирів Російської імперії. До наших днів збереглися печерні келії XVIII ст., монастирські стіни з вежами (1817 р.), брама (1898 р.), зимовий Покровський собор та Спаська (нині Покровська) церква, трапезна, архієрейські палати (поч. XX ст.), фонтани, низка господарських будівель. Іншу назву – «Таврійський Афон» – монастир отримав через наявність підземних ходів і печер, які в минулому використовували перші поселенці обителі.</p>
            </div>
            
        </div>
    </div>

<?php get_footer(); ?>