<?php

/**
/* Template Name: Соляні промисли («Рожеві озера»)
 *
 * Displays Only Соляні промисли («Рожеві озера») template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
    <div class="container">
        <div class="item">
            
            <img src="<?php timage('11а Соляні промисли («Рожеві озера»).jpg'); ?>" style="width: 50%; height: 20%;">
            <div class="desc">
                <h1>Соляні промисли («Рожеві озера»)</h1>
                <h2>с. Геройське Скадовського району</h2>
                <p>Це діючі соляні промисли, відомі далеко за межами краю ще з козацьких часів. Унікальну технологію видобування солі, яку використовують солевари у селі Геройському, більше ніде в Україні не застосовують. За такою технологією місцеві підприємці працюють уже кілька століть. Сіль тут видобувають відкритим способом, переганяючи солону воду через чеки, доки вона не перетвориться на рожеву ропу. Найбільша загадка рожевих озер – їх фантастичний колір, що забезпечується наявністю у воді специфічних одноклітинних водоростей. Наприкінці серпня місцеві мешканці відзначають Свято солі і риби, варять козацький куліш і влаштовують ярмарок.</p>
            </div>
            
        </div>
    </div>

<?php get_footer(); ?>