<?php

/**
/* Template Name: вежа Вітовта
 *
 * Displays Only вежа Вітовта template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
    <div class="container">
        <div class="item">
            
           <img src="<?php timage('08 Водонапірна вежа маєтку князя П. М. Трубецького.jpg'); ?>" style="width: 50%; height: auto;">
            <div class="desc">
                <h1>Водонапірна вежа маєтку князя П. М. Трубецького («вежа Вітовта») – пам’ятка архітектури XІХ ст. </h1>
                <h2>с. Веселе Бериславського району</h2>
                <p>Ця велична, виконана з грубого каменю споруда сягає у висоту 21 м, із зовнішнім діаметром нижнього ярусу 11,7 м і товщиною стін 1,7 м, візуально домінуючи на місцевості. Походження пам’ятки – предмет запеклих наукових дискусій. Частина вчених відносять її до фортифікаційних споруд кінця XIV – початку XV ст., розміщених на порубіжжі між Великим князівством Литовським та Золотою Ордою. Тоді це єдина оборонна будівля часів великого князя Вітовта на території Херсонщини, що збереглася до наших днів. Інші вчені пов’язують її будівництво з господарською діяльністю князя П. М. Трубецького в ХІХ ст. У 2018 р. вежа була включена до Державного реєстру нерухомих пам’яток України зі статусом пам’ятки національного значення.</p>
            </div>
            
        </div>
    </div>

<?php get_footer(); ?>