<?php

/**
/* Template Name: Херсонська фортеця
 *
 * Displays Only Херсонська фортеця template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
    <div class="container">
        <div class="item">
            
           <img src="<?php timage('06 Херсонська фортеця.jpg'); ?>" style="width: 50%; height: auto;">
            <div class="desc">
                <h1>Херсонська фортеця – пам’ятка історії та архітектури кінця XVIII ст.</h1>
                <h2>м. Херсон</h2>
                <p>Херсонська фортеця – видатний зразок військово-інженерного мистецтва XVIII ст. Це споруда земляної фортифікації, спроєктована точним інженерно-математичним методом. Її будівництво тривало з 1778 до 1787 рр. Фортеця площею понад 100 га мала видовжену зіркоподібну форму. Оборонні укріплення складалися з рову та земляного валу з двома кам’яними брамами, на дев’яти бастіонах було встановлено 220 гармат, а всередині знаходився комплекс військово-адміністративних та господарських будівель. Визначною пам'яткою архітектури став ансамбль Палацової площі, розташованої у центрі фортеці. У 1953 р. на території колишньої фортеці був закладений парк ім. Ленінського комсомолу (нині парк «Херсонська фортеця»). До наших часів тут збереглися лише Свято-Катерининський собор, «Московські» (північні) і «Очаківські» (західні) ворота фортеці, кілька фрагментів валу, колодязь, а також одна з найбільш ранніх будівель Херсонської фортеці – Арсенал. У колишньому пороховому погребі нині функціонує ресторанний комплекс.</p>
            </div>
            
        </div>
    </div>

<?php get_footer(); ?>