<?php

/**
/* Template Name: Станіслав-Аджигольські маяки
 *
 * Displays Only Станіслав-Аджигольські маяки template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
    <div class="container">
        <div class="item">
            
           <img src="<?php timage('09 Станіслав-Аджигольські маяки.jpg'); ?>" style="width: 50%; height: auto;">
            <div class="desc">
                <h1>Станіслав-Аджигольські маяки – пам’ятка історії початку ХХ ст.</h1>
                <h2>с. Рибальче Скадовського району</h2>
                <p>Унікальні Станіслав-Аджигольські маяки – це не тільки стратегічні об’єкти навігації, але й цікаві інженерні споруди, що привертають увагу естетикою конструкцій і численними легендами. Маяки, побудовані на Дніпровсько-Бузькому лимані, забезпечують прохід суден фарватером штучного каналу. Далекий (Задній) Станислав-Аджигольський маяк – це найвищий маяк України (76 м). Висота Ближнього (Переднього) маяка вдвічі менша (34 м). Під час їх проєктування на початку ХХ ст. відомий інженер В. Шухов використав оригінальне рішення. У конструкції втілене видатне досягнення епохи – принцип гіперболоїдної вежі, яка поєднує у собі гнучкість, міцність і красоту архітектурної форми.</p>
            </div>
            
        </div>
    </div>

<?php get_footer(); ?>