<?php

/**
/* Template Name: Хабловський задній маяк
 *
 * Displays Only Хабловський задній маяк template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
    <div class="container">
        
            
           <img src="<?php timage('10 Хабловський задній маяк.jpg'); ?>" style="width: 100%; height: auto;">
            <div class="desc">
                <h1>Хабловський задній маяк – «Маяк у полі»</h1>
                <h2>с. Олександрівка Херсонського району</h2>
                <p>Хабловський задній маяк незвичний своїм розташуванням серед неозорих ланів. Вигляд самотньої величної вежі на степових просторах викликає питання: чому його побудували в полі? Це пов'язано з особливостями судноплавства на Дніпровсько-Бузькому лимані. Для його надійного забезпечення було побудовано ціле «сімейство» Хабловських маяків. Передній маяк розташований посеред Бузького лиману, середній знаходиться на береговій смузі, а задній – далеко в полі. Ці навігаційні об'єкти працюють разом, поєднуючи свої вогні. Так лоцман на судні бачить точку положення і напрямок руху судна.</p>
            </div>
            
        
    </div>

<?php get_footer(); ?>