<?php

/* Template Name: Пам'ятне місце
 *
 */

get_header(); ?>

<div class="container">
    <div class="item">
        <img src="<?php timage('04 Свято-Введенська дерев’яна церква.jpg'); ?>" style="width: 50%; height: auto;">
        <div class="desc">
            <h1>Свято-Введенська дерев’яна церква – пам’ятка архітектури початку XVIII ст.</h1>
            <h2>м. Берислав</h2>
            <p>Введенська церква в Бериславі є унікальним для Півдня України пам’ятником архітектури XVІІІ ст. Це єдина збережена дерев’яна церква козацької доби на Херсонщині. Вона була побудована близько 1725 р. з дубового дерева, без єдиного цвяха. Тоді вона називалася Воскресенською церквою й виконувала роль військового храму для козаків фортеці Переволочної на Полтавщині. За легендою, дерев’яний храм змило весняним паводком і принесло у Берислав. Насправді ж, дерев’яна церква у 1784 р. була розібрана та перевезена козаками на плотах. У радянські часи храм було зачинено, його дивом не розібрали на дрова. Нині в діючій церкві є чудотворна ікона, що, за переказами, має завжди перебувати всередині, адже того, хто винесе її за межі храму, чекає прокляття для всього роду. </p>
        </div>
    </div>
</div>

<?php get_footer(); ?>