<?php

/**
/* Template Name: Огуз
 *
 * Displays Only Огуз template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
    <div class="container">
        <div class="item">
            
           <img src="<?php timage('01Курган Огуз.jpg'); ?>" style="width: 50%; height: auto;">
            <div class="desc">
                <h1>Скіфський курган «Огуз» – пам’ятка археології IV ст. до н. е.</h1>
                <h2>Населений пункт - смт Нижні Сірогози Генічеського району</h2>
                <p>Огуз – найбільший скіфський курган Півдня України, який з’явився ще в IV ст. до н. е. Дослідники вважають, що це місце поховання нащадка відомого скіфського царя Атея. У 1891 р. тут відбулися перші археологічні розкопки. На той час курган мав висоту 20 метрів й окружність 380 метрів. Встановлено, що поховання складалося з трьох могил, пограбованих ще в давні часи. В центрі був розташований кам'яний склеп в 6-метровій ямі, до якого можна було потрапити через коридор довжиною 35 метрів. Під час розкопок знайдені золоті та срібні прикраси, фрагменти катафалку, костяного саркофагу, посуду із зображеннями міфологічних сюжетів. Знайомство з цією монументальною спорудою дозволяє зазирнути у загадковий світ сакральних ритуалів давніх народів Степу.</p>
            </div>
            
        </div>
    </div>

<?php get_footer(); ?>