<?php

/**
/* Template Name: Руїни палацу Фальц-Фейнів
 *
 * Displays Only Руїни палацу Фальц-Фейнів template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
    <div class="container">
        <div class="item">
            
            <img src="<?php timage('12 Руїни палацу Фальц-Фейнів.jpg'); ?>" style="width: 50%; height: 20%;">
            <div class="desc">
                <h1>Руїни палацу Фальц-Фейнів</h1>
                <h2>с. Новоолександрівка Бериславського району</h2>
                <p>Палац побудований на межі XIX і XX ст. в архітектурних формах неоренесансу коштом Олександра Едуардовича Фальц-Фейна. Ця двоповерхова будівля мала форму компактного прямокутника із симетричними фасадами. Цю суворість порушувала висока вежа з фігурним куполом і шпилем, що підносився з північного боку. Після будівництва Каховської ГЕС більша частина прилеглого до садиби парку була затоплена водосховищем. Біля палацу збереглися стайні, які зараз використовуються як житлові приміщення. Палац і навколишній лісопарк навіть у напівзруйнованому стані вражають своєю величчю.</p>
            </div>
            
        </div>
    </div>

<?php get_footer(); ?>