<?php

/**
/* Template Name: Фортеця Тягинь
 *
 * Displays Only Фортеця Тягинь template
 *
 * @package WordPress
 * @subpackage website
 * @since website 1.0
 */

get_header(); ?>
    <div class="container">
        <div class="item">
            
           <img src="<?php timage('02 Фортеця Тягинь.jpg'); ?>" style="width: 50%; height: 20%;">
            <div class="desc">
                <h1>Залишки оборонних споруд фортеці Тягинь – пам’ятка археології ХIV – XVI ст.</h1>
                <h2>Населений пункт - с. Тягинка Бериславського району</h2>
                <p>Фортеця Тягинь, яка височіла на острові Велике Городище над Дніпром, була побудована турками. Але вже в XIV ст. тут існував литовський замок з трьома круглими баштами по кутах. Фортеця складалася з цитаделі та укріпленого передмістя. Вона була потужним форпостом Османської імперії на нижньому Дніпрі, одним з опорних пунктів для набігів татар на українські землі. Останні дослідження довели, що городище Тягинь – унікальний об’єкт, що має прямий стосунок до історичної спадщини Золотої Орди, Великого князівства литовського, Кримського ханства, турок-османів, а також зародження українського козацтва. Саме тут, біля фортеці, у 1492 р. козаки-запорожці гучно заявили про своє існування, захопивши та пограбувавши турецьку галеру. Цю подію нині вшановує монумент «Козацька слава». </p>
            </div>
            
        </div>
    </div>

<?php get_footer(); ?>